
[NODE0]
name=2018-10-22
index=0
id=0
layer=1
[NODE1]
name=AJ6
index=1
id=0
layer=2
[NODE2]
name=计划生产量: 15
index=2
id=15
layer=3
[NODE3]
name=实际生产量
index=3
id=0
layer=3
[NODE4]
name=NG发生率
index=4
id=0
layer=3
[NODE5]
name=JG3
index=5
id=1
layer=2
[NODE6]
name=计划生产量: 30
index=6
id=30
layer=3
[NODE7]
name=实际生产量
index=7
id=0
layer=3
[NODE8]
name=NG发生率
index=8
id=0
layer=3
[NODE9]
name=TAA
index=9
id=2
layer=2
[NODE10]
name=计划生产量: 40
index=10
id=40
layer=3
[NODE11]
name=实际生产量
index=11
id=0
layer=3
[NODE12]
name=NG发生率
index=12
id=0
layer=3
[INFO]
filesum=13
